
/* Class = "NSButtonCell"; title = "Show status in menu bar"; ObjectID = "8"; */
"8.title" = "메뉴 표시줄에 상태 표시";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "10"; */
"10.title" = "Mac 연락처 표시";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSButtonCell"; title = "Set my status to Away after"; ObjectID = "13"; */
"13.title" = "아무 활동 없이";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "auto-away delay"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "자동 자리 비움 연기";

/* Class = "NSTextFieldCell"; title = "999"; ObjectID = "15"; */
"15.title" = "999";

/* Class = "NSTextFieldCell"; title = "minutes of inactivity"; ObjectID = "17"; */
"17.title" = "분이 지나면 내 상태를 자리 비움으로 설정";

/* Class = "NSButtonCell"; title = "Set current iTunes song as my Mood Message"; ObjectID = "19"; */
"19.title" = "현재 iTunes 음악을 내 무드 메시지로 설정";

/* Class = "NSButtonCell"; title = "Pause iTunes during calls"; ObjectID = "21"; */
"21.title" = "통화 중 iTunes 일시 정지";

/* Class = "NSButtonCell"; title = "Automatically accept incoming files"; ObjectID = "28"; */
"28.title" = "자동으로 수신 파일 수락";

/* Class = "NSTextFieldCell"; title = "Save files in:"; ObjectID = "32"; */
"32.title" = "파일 저장 위치:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "35"; */
"35.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "37"; */
"37.title" = " ";

/* Class = "NSTextFieldCell"; title = "Move read conversations to History after:"; ObjectID = "79"; */
"79.title" = "읽은 대화를 다음 시간 경과 후 대화 기록으로 옮기기:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "82"; */
"82.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "83"; */
"83.title" = "12시간";

/* Class = "NSMenuItem"; title = "One week"; ObjectID = "84"; */
"84.title" = "1주일";

/* Class = "NSMenuItem"; title = "One day"; ObjectID = "85"; */
"85.title" = "하루";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "90"; */
"90.title" = "항상 최신 Skype 버전 유지";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#automaticupdate\">Learn more</a>"; ObjectID = "95"; */
"95.title" = "<a href=\"skype:?go#automaticupdate\">자세히 보기</a>";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Show birthday notifications"; ObjectID = "99"; */
"99.title" = "생일 알림 표시";

/* Class = "NSButtonCell"; title = "Open conversation in new window when I double-click it in the sidebar"; ObjectID = "119"; */
"119.title" = "사이드바에서 더블 클릭하면 새로운 창에서 대화 시작";

/* Class = "NSBox"; title = "Box"; ObjectID = "z9j-iT-9bS"; */
"z9j-iT-9bS.title" = "Box";
